Repository: CSTRSK/Project-AppGap
Catalog: UWP/Project AppGap/Project AppGap/Strings/*/Resources.resw
Source language: en
Languages: de_de, es, fr, it, pt

# spielveraltet_vorlage_1
source: Dear ladies and gentlemen, Windows 10 there for more than a year now and has been installed in more than 350 million times. The Windows store was visited more than 5 billion times and been downloaded games. So for me the question arises, who wants to be well positioned on this platform, with great demand for games, not even with own games? Unfortunately, there are your game [game NAME] yet on the Windows platform. Therefore I would like to bring you close this letter, a development of your game for Windows devices can be very profitable. With "universal Windows apps" it is possible to develop a game for the PC and the Smartphone with Windows 10. These apps are also tablets, notebook, the Xbox one as well as the Microsoft HoloLens install. The best thing for you as a developer is that the base code of the game is always the same and therefore merely minor adjustments as are necessary for example for better representation on various display sizes,. Because they already offer your game on the iOS platforms, it shouldn't be hard to port this to Windows. With the "project Islandwood", it is possible to convert an iOS game 10 game in a Windows. After a few further intervention in the code, if necessary, to improve the stability of the game, the game for the mentioned devices can be published. Here you will find further information about project Islandwood: https://dev.windows.com/en-us/bridges/ios and https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios/ your newly developed or ported game can you then for all possible devices publish that use Windows operating system 10. The Windows is the current operating system for Smartphones Microsoft 10 mobile. Here, too, your game can be installed. The market share of Windows may be not big 10 mobile, but talk of games for Windows smartphones is here out of place, because it goes to Windows 10, which has the largest market share in the world and is also in the rapid growth. Your game most users are probably using Android and iOS, but if the users most your game on the widely used operating system, Windows, find could, would the "all-round package" have succeeded. If you are developing a Windows 10 game, the Smartphone is game (on Windows 10 mobile) so to speak just a nice side-effect. I hope I could convince you now, that game is very great potential in a Windows 10. It would be glad if you reconsider the development of your app in your company and give a Jolt, finally the step to take to develop an app for Windows users. Maybe you can already say a few words on the development of the game and my discs, whether is a game into work, must be the market for the time being still monitored or still thinking about the development of the game, or whether you want to develop partout no Windows games. Maybe there's a reason they want to call me in the latter. To call the market share of Windows 10 as a reason, I consider as inappropriate. Thank you for your answer already in advance Best regards
de_de: Sehr geehrte Damen und Herren, @% Windows 10 gibt es nun seit mehr als ein Jahr und wurde bereits mehr als 450 Millionen mal installiert. Der Windows Store wurde bereits mehr als 5 Milliarden mal besucht und Spiele heruntergeladen worden. Deshalb stellt sich für mich die Frage, wer auf dieser Plattform, mit großer Nachfrage nach Spielen, nicht auch mit eigenen Spielen gut aufgestellt sein will? @% Leider gibt es Ihr Spiel [SPIELNAME] noch nicht auf der Windows Plattform. Deshalb möchte ich Ihnen mit diesem Schreiben nahebringen, dass eine Entwicklung Ihres Spiels für Windows Geräte sehr profitabel sein kann. Mit „Universal Windows Apps“ ist es möglich, ein Spiel gleichzeitig für den PC und das Smartphone mit Windows 10 zu entwickeln. Diese Apps lassen sich dadurch auch auf Tablets, Notebook, der Xbox One sowie auf der Microsoft HoloLens installieren. Das Beste daran für Sie als Entwickler ist, dass der Basis-Code des Spiels immer gleich ist und somit lediglich kleinere Anpassungen, wie zum Beispiel zur besseren Darstellung auf unterschiedlichen Displaygrößen, nötig sind. @% Da Sie Ihr Spiel bereits auf der iOS-Plattformen anbieten, sollte es nicht schwer sein dieses zu Windows zu portieren. Mit dem „Project Islandwood“ ist es möglich, ein iOS Spiel in ein Windows 10 Spiel umzuwandeln. Nach ein paar weiteren Eingriffen in den Code, um die Stabilität das Spieles gegebenenfalls zu verbessern, kann das Spiel für die genannten Geräte veröffentlicht werden. Hier finden Sie noch weitere Infos zu Project Islandwood: https://dev.windows.com/en-us/bridges/ios sowie https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios/ @% Ihre neu entwickeltes oder portiertes Spiel können Sie anschließend für alle möglichen Geräte veröffentlichen, die Windows 10 als Betriebssystem nutzen. Der Ableger Windows 10 Mobile ist das derzeitige Betriebssystem für Smartphones von Microsoft. Auch hier kann Ihr Spiel installiert werden. Der Marktanteil von Windows 10 Mobile mag zwar nicht groß sein, doch die Rede von Spielen für Windows Smartphones ist hier fehl am Platz, denn es geht um Windows 10, welches den größten Marktanteil weltweit hat und sich zudem im rasanten Wachstum befindet. Die meisten Nutzer Ihres Spieles sind vermutlich mit Android und iOS unterwegs, doch wenn die Nutzer Ihr Spiel auch auf dem weitest verbreiteten Betriebssystem, Windows, finden könnten, wäre das „Allround-Packet“ gelungen. Wenn Sie ein Windows 10 Spiel entwickeln, ist das Smartphone Spiel (auf Windows 10 Mobile) sozusagen nur ein schöner Nebeneffekt. @% Ich hoffe, ich konnte Sie nun davon überzeugen, dass in einem Windows 10 Spiel sehr großes Potential steckt. Mich würde es freuen, wenn Sie die Entwicklung Ihrer App in Ihrem Unternehmen nochmals überdenken und sich einen Ruck geben, endlich den Schritt zu wagen, eine App für Windows Nutzer zu entwickeln. Vielleicht können Sie bereits ein paar Worte zur Entwicklung des Spieles verlieren und mir scheiben, ob ein Spiel in Arbeit ist, der Markt vorerst noch überwacht bzw. die Entwicklung des Spieles noch überlegt werden muss, oder ob Sie partout keine Windows Spiele entwickeln möchten. Vielleicht gibt es bei letzterem einen bestimmten Grund, den sie mir nennen möchten. Als Grund den Marktanteil von Windows 10 zu nennen erachte ich jedoch als nicht angebracht. @% Vielen Dank für Ihre Antwort bereits im Voraus. @% Mit freundlichen Grüßen
es: Señoras y señores, @% Windows 10 hay más de un año y se ha instalado más de 450 millones de veces. La tienda de Windows fue visitada más de 5 mil millones de veces y sido juegos descargados. ¿Entonces me surge la pregunta, que quiera estar bien posicionada en esta plataforma, con gran demanda de juegos, ni siquiera con juegos propios? @% Lamentablemente hay tu juego [NOMBRE de JUEGO] todavía no está disponible en la plataforma Windows. Por lo tanto me gustaría traerle cerrar esta carta, un desarrollo de su juego para dispositivos de Windows puede ser muy rentable. Con "aplicaciones de Windows universales" es posible desarrollar un juego para la PC y el Smartphone con Windows 10. Estas aplicaciones son también tabletas, notebook, Xbox uno así como la instalación de Microsoft HoloLens. Lo mejor para usted como desarrollador es que el código base del juego es siempre la misma y por lo tanto son necesarios por ejemplo para mejor representación en varios tamaños de pantalla, sólo pequeños ajustes como. @% Porque ya ofrecen su juego en las plataformas de iOS, no debería ser difícil llevar esto a Windows. Con el "proyecto de Islandwood", es posible convertir un juego de juego 10 de iOS en un Windows. Después de unos pocos más intervención en el código, si es necesario, para mejorar la estabilidad del juego, el juego para los dispositivos mencionados se puede publicar. Aquí encontrará más información sobre proyecto Islandwood: https://dev.windows.com/en-us/bridges/ios y https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios/ pueden @% tu juego recién desarrollado o portado publique entonces para todos los dispositivos posibles que utilizan sistema operativo 10. El Windows es el sistema operativo actual para Smartphones Microsoft 10 móvil. Aquí, también, el juego se puede instalar. La cuota de mercado de Windows puede no ser 10 gran móvil, pero hablar de juegos para Windows smartphones está aquí fuera de lugar, porque va a Windows 10, que tiene el mayor mercado de compartir en el mundo y es también en el rápido crecimiento. Sus juego más usuarios probablemente están usando Android y iOS, pero si los usuarios podría más su juego en el ampliamente usado sistema operativo, Windows, hallazgo, habría conseguido el "paquete completo". Si está desarrollando un juego de Windows 10, el Smartphone es juego (en el móvil de Windows 10) hablar a solo un agradable efecto secundario. @% espero que ahora podía convencer a te ese juego es muy gran potencial en un 10 de Windows. Sería feliz si reconsiderar el desarrollo de su aplicación en su empresa y dar una sacudida, finalmente el paso a tomar para desarrollar una aplicación para usuarios de Windows. Tal vez ya puede decir algunas palabras sobre el desarrollo del juego y mis discos, si no es un juego en el trabajo, debe ser el mercado el tiempo ser todavía monitoreados o aún el pensamiento sobre el desarrollo del juego, o si desea desarrollar partout juegos de Windows. Tal vez hay una razón que desean llamar en el último. Para llamar a la cuota de mercado de Windows 10 como razón, considero como inadecuado. @% Gracias por tu respuesta ya de antemano @% Saludos cordiales
fr: Mesdames et Messieurs, @% Windows 10 est là depuis plus d’un an maintenant et a été installé plus de 450 millions de fois. Le magasin de Windows a été visité plus de 5 milliards de fois et été jeux téléchargés. Donc pour moi la question se pose, qui veut être bien placé sur cette plateforme, avec une grande demande pour les jeux, ni même avec les jeux propres ? @% Malheureusement il votre jeu [NOM DU JEU] pas encore disponible sur la plate-forme Windows. C’est pourquoi je tiens à vous apporter près de cette lettre, une évolution de votre jeu pour les périphériques Windows peut être très rentable. Avec « universal Windows apps », il est possible de développer un jeu pour le PC et le Smartphone avec Windows 10. Ces applications sont également comprimés, ordinateur portable, la Xbox un ainsi que l’installation de Microsoft HoloLens. La meilleure chose pour vous en tant que développeur est que le code de base du jeu est toujours le même et donc des ajustements mineurs simplement comme sont nécessaires par exemple pour une meilleure représentation sur différentes tailles d’écran. @% Parce qu’ils offrent déjà votre jeu sur les plateformes iOS, ne serait-il pas difficile de ce port pour Windows. Avec le « projet Islandwood », il est possible de convertir un jeu de jeu 10 iOS dans une fenêtre. Après quelques autres intervention dans le code, si nécessaire, afin d’améliorer la stabilité du jeu, le jeu pour les dispositifs mentionnés peut être publié. Ici vous trouverez plus d’informations sur le projet Islandwood : https://dev.windows.com/en-us/bridges/ios et https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios/ peuvent @% votre jeu nouvellement développé ou résonnantes vous ensuite pour tous les périphériques possibles publiez qui utilisent le système d’exploitation Windows 10. Les fenêtres sont l’actuel système d’exploitation pour Smartphones Microsoft 10 mobiles. Ici, aussi, votre jeu peut être installé. La part de marché de Windows peut ne pas être gros 10 mobile, mais parler de jeux pour les smartphones Windows est ici hors de propos, car il va à Windows 10, qui a le plus grand marché à part dans le monde et est également à la croissance rapide. Vos utilisateurs plus jeu probablement utilisent Android et iOS, mais si les utilisateurs plus votre jeu sur le système d’exploitation largement utilisé, Windows, trouver pourrait, serait le « paquet complet » ont réussi. Si vous développez un jeu Windows 10, le Smartphone est jeu (sur 10 Windows mobile) ainsi dire juste un effet secondaire agréable. @% J’espère que je pourrais maintenant vous convaincre ce jeu est un grand potentiel dans une 10 de Windows. Il serait heureux si vous revenir sur le développement de votre application dans votre entreprise et donner une secousse, enfin la mesure à prendre pour développer une application pour les utilisateurs de Windows. Peut-être que vous pouvez déjà dire quelques mots sur le développement du jeu et mes disques, si n’est un jeu dans le travail, doit être le marché pour l’être de temps toujours surveillé ou encore pensée sur le développement du jeu, ou que vous souhaitiez développer partout aucun jeux Windows. Peut-être il y a une raison qu'ils veulent m’appeler dans ce dernier. Pour appeler de la part de marché de Windows 10 comme une raison, je considère comme inapproprié. @% Je vous remercie pour votre réponse, déjà à l’avance Cordialement @%
it: Signore e signori, @% Windows 10 è lì per più di un anno ormai ed è stato installato più di 450 milioni di volte. Windows store è stato visitato più di 5 miliardi di volte ed è stati scaricati giochi. Quindi per me la questione si pone, che vuole essere ben posizionato su questa piattaforma, con grande richiesta per i giochi, nemmeno con i propri giochi? @% Purtroppo ci il vostro gioco [NOME del GIOCO] non ancora disponibile su piattaforma Windows. Quindi mi piacerebbe portarvi nelle vicinanze questa lettera, uno sviluppo del tuo gioco per dispositivi Windows può essere molto redditizio. Con "universal Windows apps" è possibile sviluppare un gioco per il PC e lo Smartphone con Windows 10. Queste applicazioni sono anche Tablet, notebook, Xbox uno così come l'installazione di Microsoft HoloLens. La cosa migliore per voi come uno sviluppatore è che il codice di base del gioco è sempre lo stesso e quindi sono necessarie ad esempio per una migliore rappresentazione su varie dimensioni di visualizzazione, solo piccoli aggiustamenti come. @% Perché offrono già il gioco sulle piattaforme iOS, non dovrebbe essere difficile portare questo in Windows. Con il "progetto Islandwood", è possibile convertire un gioco di gioco 10 iOS in ambiente Windows. Dopo qualche ulteriore intervento nel codice, se necessario, per migliorare la stabilità del gioco, il gioco per i dispositivi menzionati possa essere pubblicato. Qui troverete ulteriori informazioni sul progetto Islandwood: https://dev.windows.com/en-us/bridges/ios e https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios/ può @% il tuo gioco appena sviluppato o porting pubblichi quindi per tutti i possibili dispositivi che utilizzano il sistema operativo Windows 10. Le finestre sono l'attuale sistema operativo per smartphone Microsoft 10 mobile. Qui, troppo, il gioco può essere installato. La quota di mercato di Windows potrebbe non essere grande 10 mobile, ma parlare di giochi per Windows Smartphone qui è fuori luogo, perché va a Windows 10, che ha il più grande mercato di condividere nel mondo ed è anche nella rapida crescita. La maggior parte degli utenti di gioco probabilmente utilizza Android e iOS, ma se gli utenti più il tuo gioco su trova ampiamente utilizzato sistema operativo, Windows, potrebbe, avrebbe avuto successo il pacchetto"gestione completa". Se si sta sviluppando un gioco di Windows 10, lo Smartphone è gioco (su 10 di Windows mobile) così a parlare solo un piacevole effetto di collaterale. @% spero che adesso potrei convincerti che quel gioco è molto grande potenziale in una 10 di Windows. Sarebbe contento se riconsiderare lo sviluppo dell'app nella vostra azienda e dare una scossa, infine il passo da compiere per sviluppare un'app per gli utenti Windows. Forse si possono già dire poche parole sullo sviluppo del gioco e i miei dischi, se non è un gioco nel mondo del lavoro, deve essere il mercato per l'ora di essere ancora monitorati o ancora pensare circa lo sviluppo del gioco, o se si desidera sviluppare partout giochi di Windows. Forse c'è un motivo che vogliono chiamare me in quest'ultimo. Per chiamare la quota di mercato di Windows 10 come motivo, che considero come inappropriato. @% La ringrazio per la risposta già in anticipo @% Cordiali saluti
pt: Senhoras e senhores, @% 10 Windows existe há mais de um ano e foi instalado mais de 450 milhões de vezes. A loja do Windows foi visitada mais de 5 bilhões de vezes e sido jogos baixados. Então me surge a pergunta, quem quer ser bem posicionado sobre esta plataforma, com grande demanda de jogos, nem mesmo com jogos próprios? @% Infelizmente lá seu jogo [NOME do JOGO] ainda não disponível na plataforma Windows. Portanto, eu gostaria de trazer-lhe de perto esta carta, um desenvolvimento do seu jogo para dispositivos do Windows pode ser muito rentável. Com "universal Windows apps" é possível desenvolver um jogo para o PC e o Smartphone com o Windows 10. Esses aplicativos também são comprimidos, caderno, um Xbox, bem como a instalação do Microsoft HoloLens. A melhor coisa para você como um desenvolvedor é que o código-base do jogo é sempre o mesmo e, portanto, apenas pequenos ajustes como são necessárias por exemplo para melhor representação em vários tamanhos de exibição. @% Porque eles já oferecem seu jogo nas plataformas iOS, não deveria ser difícil para esta porta para Windows. Com o "projeto Islandwood", é possível converter um jogo de jogo 10 iOS em um Windows. Após alguns mais intervenção no código, se necessário, para melhorar a estabilidade do jogo, o jogo para os dispositivos mencionados pode ser publicado. Aqui você vai encontrar mais informações sobre o projeto Islandwood: https://dev.windows.com/en-us/bridges/ios e https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios/ podem @% seu jogo recentemente desenvolvido ou portado, então para todos os dispositivos possíveis publicar que usam o sistema operacional do Windows 10. O Windows é o sistema operacional atual para Smartphones Microsoft 10 móveis. Aqui, também, seu jogo pode ser instalado. A quota de mercado do Windows pode não ser grande 10 móvel, mas falar de jogos para smartphones Windows aqui está fora de lugar, porque vai para Windows 10, que tem o maior mercado compartilhar no mundo e também está em rápido crescimento. Seu jogo e a maioria dos usuários provavelmente está usando Android e iOS, mas os usuários mais seu jogo em localizar amplamente utilizado sistema operacional, Windows, pudesse, teria o "pacote all-round" conseguido. Se você estiver desenvolvendo um jogo de 10 janelas, o Smartphone é então o jogo (10 de Windows mobile) falar só um efeito colateral agradável. @% espero que agora posso convencê-la que o jogo é muito grande potencial em um Windows 10. Seria bom se você reconsiderar o desenvolvimento de seu aplicativo em sua empresa e dar uma sacudida, finalmente o passo a tomar para desenvolver um aplicativo para usuários do Windows. Talvez você já pode dizer algumas palavras sobre o desenvolvimento do jogo e meus discos, se é um jogo para o trabalho, deve ser o mercado para o tempo ainda a ser monitorado ou, ainda, pensar sobre o desenvolvimento do jogo, ou se você quiser desenvolver partout sem jogos de Windows. Talvez haja uma razão que quiserem chamar-me neste último. Para chamar a quota de mercado de 10 Windows como uma razão, considero tão inapropriado. @% Obrigado pela sua resposta já antecipadamente @% Atenciosamente

# v1
source: Template 1
de_de: Vorlage 1
es: Plantilla 1
fr: Modèle 1
it: Modello 1
pt: Modelo 1

# v2
source: Template 2
de_de: Vorlage 2
es: Plantilla 2
fr: Modèle 2
it: Modello 2
pt: Modelo 2

# v3
source: Template 3
de_de: Vorlage 3
es: Plantilla 3
fr: Modèle 3
it: Modello 3
pt: Modelo 3

# v4
source: Template 4
de_de: Vorlage 4
es: Plantilla 4
fr: Modèle 4
it: Modello 4
pt: Modelo 4

# v5
source: Template 5
de_de: Vorlage 5
es: Plantilla 5
fr: Modèle 5
it: Modello 5
pt: Modelo 5

# v6
source: Template 6
de_de: Vorlage 6
es: Plantilla 6
fr: Modèle 6
it: Modello 6
pt: Modelo 6

# v7
source: Template 7
de_de: Vorlage 7
es: Plantilla 7
fr: Modèle 7
it: Modello 7
pt: Modelo 7

# v8
source: Template 8
de_de: Vorlage 8
es: Plantilla 8
fr: Modèle 8
it: Modello 8
pt: Modelo 8

# beachten_faq
source: What do I need if I want to send one of your text templates to a company?
de_de: Was muss ich beachten, wenn ich eine eurer Textvorlagen an ein Unternehmen verschicken will?
es: ¿Qué necesito si quiero enviar a uno de las plantillas de texto para una empresa?
fr: De quoi ai-je besoin si je veux envoyer un de vos modèles de texte à une entreprise ?
it: Cosa devo fare se voglio inviare uno dei modelli di testo per un'azienda?
pt: O que eu preciso se eu quero enviar um dos seus modelos de texto para uma empresa?

# weiter_btn
source: Let's get started!
de_de: Los geht's
es: ¡Empecemos!
fr: Commencer
it: Iniziamo
pt: Vamos começar!

# copy_btn
source: Copy
de_de: Kopieren
es: Copia
fr: Copie
it: Copia
pt: Cópia

# send_btn
source: Ship
de_de: Versenden
es: Enviar
fr: Expédier
it: Spedire
pt: navio

# vibration_header
source: Vibration
de_de: Vibrationen
es: Vibración
it: Vibrazione
pt: Vibração

# nutzungsbedingungen_erfahren
source: Watch
de_de: Ansehen
es: Inspección
fr: Espion
it: Espressione di controllo
pt: Inspecionar

# nutzungsbedingungen_head
source: Terms of use
de_de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d’utilisation
it: Condizioni per l'utilizzo
pt: Termos de uso

# nutzungsbedingungen_txt
source: We update our terms of use and our privacy policy.
de_de: Wir aktualisieren unsere Nutzungsbestimmungen und unsere Datenschutzerklärung.
es: Actualizamos nuestros términos de uso y nuestra política de privacidad.
fr: Nous mettons à jour nos conditions d’utilisation et notre politique de confidentialité.
it: Aggiorniamo i nostri termini di utilizzo e informativa sulla privacy.
pt: Nós atualizamos nossos termos de uso e nossa política de privacidade.

# nutzungsbedingungen_verabschieden
source: Got it
de_de: Verstanden
es: Entendido
fr: Compris
it: OK
pt: Entendi

# random_switch_description
source: Random text template when you open ads
de_de: Zufällige Textvorlage beim Öffnen Anzeigen
es: Plantilla de texto aleatorio al abrir anuncios
fr: Modèle de texte aléatoire lorsque vous ouvrez des annonces
it: Modello di testo casuale quando si apre gli annunci
pt: Modelo de texto aleatório quando você abrir o anúncios

# random_switch_header
source: Random text templates
de_de: Zufällige Textvorlagen
es: Plantillas de texto aleatorio
fr: Modèles de texte aléatoire
it: Modelli di testo casuale
pt: Modelos de texto aleatório
